[
    {
        "id": 1,
        "title": "Olwethu Bhiya",
        "photo": "#",
        "desc": "Caryn is a very compassionate person who pays great atenttion to covering every aspect in her work. no stone goes unturned with her. Will work with her any day."
    },
    {
        "id": 2,
        "title": "Laiquah Cotie",
        "photo": "#",
        "desc": "Working with Caryn-Jayn was an incredible experience. Her professionalism, attention to detail, and communication skills made the entire process seamless. They consistently exceeded my expectations and delivered exceptional results. I would highly recommend Caryn-Jayn to anyone looking for a talented and dedicated professional."
    },
    {
        "id": 3,
        "title": "Jadee Paulse",
        "photo": "#",
        "desc": "In the short time I've known Caryn, her dedication and willingness to learn has amazed me. Caryn is hardworking and a very pleasant to work with."
    },
    {
        "id": 4,
        "title": "Ridhaa Gabier",
        "photo": "#",
        "desc": "Caryn-Jayn Lodewyk is a very kind person. She is always ready to help the next person despite there situation. She is exceptional when it comes to team work and always make sure that everyone is on par .She is very honest in her work and dedicated in what she loves doing."
    },
    {
        "id": 5,
        "title": "Mezaan Davids",
        "photo": "#",
        "desc": "Caryn is a creative and enthusiastic individual who is new to coding but has been steadily improving. Her positive attitude and willingness to experiment with new ideas have been a valuable asset to our team. Caryn's progress in coding has been steady and impressive. She has a unique perspective and is not afraid to think outside the box. As Caryn's team leader, I have been impressed with her dedication and creativity. She is new to coding, but she has already made significant progress and has shown a real passion for the subject. I have no doubt that she will continue to develop her skills and make valuable contributions to our team."
    },
    {
        "id": 6,
        "title": "#",
        "photo": "#",
        "desc": "#"
    }
]